export const loveMessages = [
  'Твоя улыбка, которая зажигает мне целый день 😊',
  'Твой смех — самый красивый звук на свете 😂',
  'Твои обнимашки, обожаю батонится с тобой 🤗',
  'Ты веришь в меня, когда я сам сдаюсь 💪',
  'Как ты танцуешь — я могу смотреть бесконечно!!! 💃',
  'За каждое утро, которое начинается с тобой 🌅',
  'За то, как ты бучишься иногда по пустякам 😤',
  'За наши вечера вместе, где мы посмотрели столько интересных фильмов 🎬',
  'За твои неожиданные поцелуи 😘',
  'Я скучаю, даже если мы расстались на пару часов 🥺',
  'За твою попу :з 🍑',
  'С тобой обычные дни становятся особенными ✨',
  'За твои голосовые на 5 минут, которые я всегда дослушиваю 🎤',
  'За зай зай за каждое «люблю», которое ты говоришь 💕',
];

export const finalMessage = {
  title: 'Настя!!!',
  text: 'Спасибо, что ты есть в моей жизни. Каждый день с тобой — это подарок. Я очень люблю тебя! С Днём Святого Валентина, моя любимая Зая!',
  photoSrc: 'photo.jpg',
};
